<?php
	require_once('header.php');
?>
<div class="greet"><p id="ab">Меня зовут chikalet, это мой первый серьезный проект в сфере web-программирования. До этого, я занимался реализацией легких шаблонов, и один из них я даже смог выгрузить на сервер. Правда у него было 100500 недочетов... Но сейчас не об этом. Надеюсь вы останетесь довольны работой muhaproject.com и не будете судить строго. Если вы вдруг найдете какие либо ошибки (а вы их найдете), или просто захотите о чем либо спросить/поговорить, обращайтесь по почте muhamuha006@mail.ru. Приятного Дня.</p></div>
<?php
	require_once('footer.php');
?>